{
    "Какие способы переезда существуют / как переехать / как получить ВНЖ?": "<p>Существует много разных способов переехать в Испанию. Каждый человек выбирает тот или иной способ в зависимости от наличия образования, предложений работы, финансовой состоятельности, личной ситуации и т.д.</p><p>Для тех, кто лучше воспринимает информацию визуально, я сделал схему со всеми вариантами переезда, описанием процедур и ссылками на официальные документы. <a target=\"_blank\" href=\"http://psavinov.github.io/spain-scheme\">Смотреть схему</a>.</p><p>Тем, кто лучше воспринимает информацию на слух, можно <a target=\"_blank\" href=\"https://www.youtube.com/watch?v=rRl65gIZaGM\">посмотреть это видео</a>.",
    "Сколько стоят продукты?": "Посмотреть стоимость продуктов питания, электроники, бытовых товаров и т.п. можно на сайтах популярных торговых сетей, магазины которых присутствуют в большинстве регионов Испании: <a target=\"_blank\" href=\"http://www.alcampo.es\">Alcampo</a>, <a target=\"_blank\" href=\"http://www.carrefour.es\">Carrefour</a>, <a target=\"_blank\" href=\"http://www.dia.es\">Dia</a>.",
    "Сколько стоит еда?": "Посмотреть стоимость продуктов питания, электроники, бытовых товаров и т.п. можно на сайтах популярных торговых сетей, магазины которых присутствуют в большинстве регионов Испании: <a target=\"_blank\" href=\"http://www.alcampo.es\">Alcampo</a>, <a target=\"_blank\" href=\"http://www.carrefour.es\">Carrefour</a>, <a target=\"_blank\" href=\"http://www.dia.es\">Dia</a>.",
    "Сколько стоит бензин?": "Узнать актуальную стоимость бензина в Испании можно <a target=\"_blank\" href=\"https://www.dieselogasolina.com/\">на этом сайте</a>.",
    "Сколько стоит дизельное топливо?": "Узнать актуальную стоимость дизельного топлива в Испании можно <a target=\"_blank\" href=\"https://www.dieselogasolina.com/\">на этом сайте</a>.",
    "Где искать жилье (квартиру / дом / таунхаус)?": "В Испании много сайтов для поиска недвижимости для аренды / покупки. Основные сайты:<br/><a target=\"_blank\" href=\"http://www.idealista.com\">Idealista</a><br/><a target=\"_blank\" href=\"http://www.fotocasa.es\">Fotocasa</a><br/><a target=\"_blank\" href=\"http://www.pisos.com\">Pisos.com</a><br/><a target=\"_blank\" href=\"http://www.enalquiler.com\">EnAlquiler</a>",
    "Где искать работу?": "Большой список сайтов для поиска работы, а также агентств по трудоустройству находится <a target=\"_blank\" href=\"https://docs.google.com/document/d/1EbwZ_FDL8GGIu0zCJI7Z85Z5L69Cg-hUWFH50qoAFJI/edit?usp=sharing\">здесь</a>.",
    "Где искать работу без контракта?": "Большой список сайтов для поиска работы, а также агентств по трудоустройству находится <a target=\"_blank\" href=\"https://docs.google.com/document/d/1EbwZ_FDL8GGIu0zCJI7Z85Z5L69Cg-hUWFH50qoAFJI/edit?usp=sharing\">здесь</a>.<p>Смотрите раздел \"Работа без контракта\"</p>",
    "Можно ли работать по туристической визе?": "Нет, официально работать в Испании, находясь по туристической визе (и по безвизовому режиму для граждан Украины) нельзя, но, как и в любой другой стране, многие люди работают в Испании без контракта, за наличные.",
    "Можно ли работать по польской / литовской / и т.п. визе?": "Нет, польская (литовская / латвийская / и прочие подобные) рабочая виза не дает права на работу в Испании. Въехав в ЕС, человек имеет право перемещаться по ЕС, так как пограничный контроль внутри ЕС отсутствует, но права на работу в Испании такие визы не дают.",
    "Как остаться по оседлости?": "Существуют 3 варианта иммиграции в Испанию по оседлости. Все они предполагают нарушение закона с последующим полученим ВНЖ по т.н. \"исключительным обстоятельствам\". Подробнее <a target=\"_blank\" href=\"https://www.youtube.com/watch?v=Xibxr5wmURc\">смотрите в это видео</a>.",
    "Как получить номер иностранца (NIE / НИЕ)?": "Существуют 3 способа получения номера иностранца:<p>1. Получение номера иностранца в консульстве Испании в Вашей стране.</p><p>2. Получение номера иностранца в отделении миграционной службы в Испании</p><p>3. Получение <b>временного</b> номера иностранца в налоговой службе в Испании.</p><p>Во всех трех случаях понадобится заполненная форма <a target=\"_blank\" href=\"http://extranjeros.mitramiss.gob.es/es/ModelosSolicitudes/Mod_solicitudes2/15-Formulario_NIE_y_certificados_FEB19.pdf\">EX-15</a>, оплаченная пошлина формы . 790 052, объяснение необходимости получения номера (бизнес / учеба / крупная покупка / и т.д.)</p>",
    "Как переехать по учебе?": "Существует несколько вариантов переезда в Испанию через учебу, такие как: языковые курсы, профессиональное образование, высшее образование. Подробнее о всех вариантах переезда по учебе <a target=\"_blank\" href=\"https://www.youtube.com/watch?v=p8F_jt3S3_w\">смотрите это видео.</a>. <p>Если Вас интересует переезд в Испанию через учебу в магистратуре, то воспользуйтесь <a target=\"_blank\" href=\"http://psavinov.github.io/spain-master\">этим инструментом</a> подбора программы магистратуры.</p>",
    "Можно ли открыть компанию, находясь по туристической визе?": "Да, находясь в Испании в туристическом статусе можно стать учредителем компании - SL (аналог ООО) или SA (ОАО).",
    "Можно ли открыть ИП, находясь по туристической визе?": "Нет, для открытия ИП в Испании необходимо иметь право на работу на себя (соответствующий ВНЖ).",
    "Сколько стоит газ?": "По стоимости газа <a target=\"_blank\" href=\"https://www.youtube.com/watch?v=elMrHs2bBaU&list=PL_adbYBWuZKO5XCsGP6s2hOUmCfXFhtZe&index=8\">смотрите это видео</a>. Учитывайте, что в Испании тоже есть инфляция, а также то, что стоимость газоснабжения может незначительно отличаться от региона к региону.",
    "Сколько стоит вода (водоснабжение)?": "По стоимости воды <a target=\"_blank\" href=\"https://www.youtube.com/watch?v=bVkeDnroNPQ&list=PL_adbYBWuZKO5XCsGP6s2hOUmCfXFhtZe&index=5\">смотрите это видео</a>. Учитывайте, что в Испании тоже есть инфляция, а также то, что стоимость водоснабжения может незначительно отличаться от региона к региону.",
    "Сколько стоит электричество?": "По стоимости воды <a target=\"_blank\" href=\"https://www.youtube.com/watch?v=g6IIB1emrCQ&list=PL_adbYBWuZKO5XCsGP6s2hOUmCfXFhtZe&index=6\">смотрите это видео</a>. Учитывайте, что в Испании тоже есть инфляция, а также то, что стоимость электроэнергии может незначительно отличаться от региона к региону.",
    "Есть ли отопление в домах?": "В большинстве квартир / домов на юге, юго-востоке и центральной части Испании нет общего (центрального) отопления. Обычно люди используют индивидуальное отопление - кондиционеры, обогреватели, и т.п.",
    "Много ли беженцев?": "Нет, Испания неохотно принимает беженцев, да и сами беженцы не стремятся в Испанию в виду небольшого количества социальных программ.",
    "Много ли цыган?": "Да, в Испании достаточно много цыган в любом крупном городе. В основном они ведут себя спокойно, не пристают к людям на улицах. Они собирают макулатуру, металлолом, а также промышляют мелким воровством.",
    "Можно ли получить ВНЖ по оседлости раньше чем через 3 года?": "Да, трудовая оседлость позволяет получить ВНЖ через 2 года при условии наличия доказательств 2 лет проживания в Испании и 6 месяцев нелегальной работы (решение суда, либо решение трудовой инспекции по Вашему работодателю).",
    "Можно ли получить ВНЖ по оседлости без контракта?": "Да, для этого нужно предоставить доказательства, что у Вас есть средства к существованию. В этом случае в справке о Вашей социальной интеграции должно быть прямо указано, что Вы не нуждаетесь в работе. Нужно учитывать, что права на работу такая легализация не дает.",
    "Сколько денег нужно для ВНЖ без права на работу?": "Основной заявитель должен показать 400% IPREM на весь срок ВНЖ (для начального ВНЖ - на год), на 2019 год это 25816 евро/год. Для каждого зависимого члена семьи - 100% IPREM, 6454 евро/год. Для продления на два года эти суммы необходимо умножить на 2.",
    "Можно ли ездить на автомобиле с российским водительским удостоверением?": "Ездить с российским водительским удостоверением можно до 6 месяцев или до получения ВНЖ. Штраф за нарушение этого правила составляет 500 евро.",
    "Можно ли обменять российское водительское удостоверение (права) на испанское?": "Нет, на июль 2019 года РФ и Испания не имеют соглашения об обмене водительских удостоверений.",
    "Можно ли обменять украинское водительское удостоверение (права) на испанское?": "Да, граждане Украины могут обменять свои удостоверения категорий А и В на испанские, без экзаменов. <a target=\"_blank\" href=\"https://sede.dgt.gob.es/es/tramites-y-multas/permiso-de-conduccion/canje-de-permisos/\">Смотрите подробнее на официальном сайте</a>.",
    "Можно ли получить ВНЖ без права на работу на основании фриланса (удаленной работы)?": "Для получения ВНЖ без права на работу необходимо соблюсти ряд требований, основным из которых является наличие средств к существованию на весь срок получения ВНЖ. Доход от удаленной работы будет учитываться, но не играет решающей роли.",
    "Как получить политическое убежище / статус беженца?": "Въехав в Испанию, обратиться напрямую в миграционную службу с запросом refugio / asilo politico, либо воспользоваться помощью волонтерских организаций типа Красного креста или <a target=\"_blank\" href=\"https://www.cear.es\">CEAR</a>.",
    "Сколько лет нужно прожить для получения гражданства?": "В общем случае для получения гражданства Испании необходимо прожить 10 лет в легальном статусе (с ВНЖ). Студенческое пребывание (учеба) идет в зачет этого срока на 50%. Дети, рожденные в Испании и имеющие ВНЖ, могут получить гражданство через год.",
    "Как устроить ребенка в школу?": "В государственную школу в Испании детей принимают по прописке. Для подачи заявления можно обратиться в ближайшую гос. школу в том районе, где Вы прописаны, либо в департамент образования в мэрии того города, где Вы проживаете. По Вашему заявлению, а также по наличию мест в государственных школах Вам дадут место в той школе, где будут свободные места, учитывая Ваши предпочтения.",
    "Как устроить ребенка в детский сад?": "Устройство ребенка в государственный детский сад ничем не отличается от государственной школы. В период приема заявок (обычно с конца марта по начало мая) необходимо придти в детский сад по прописке (подтверждение прописки заранее взять в мэрии), заполнить заявление и ждать списков. Также обычно требуются справки с мест работы родителей, подтверждение уровня их дохода. По окончании приема документов будут подсчитаны баллы для каждого ребенка и опубликованы списки принятых детей.",
    "Сколько стоит школа?": "Государственные школы в Испании бесплатны. Получастные (concertado) католические школы, как правило, стоят недорого, 80 - 200 евро в месяц. Частные школы устанавливают такую стоимость, какую считают нужной, обычно в диапазоне 500 - 1500 евро в месяц.",
    "Сколько стоит детский сад?": "Стоимость государственного детского сада зависит от личной ситуации, дохода семьи, и т.д. и колеблется в диапазоне 90 - 300 евро в месяц (в Мадриде). Частные детские сады - обычно от 400 до 800 евро в месяц за полный день (7 - 19).",
    "Со скольки лет дети идут в школу?": "Гарантированное всем, включая нелегальных иммигрантов, образование начинается в 3 года. Обязательное образование с 6 лет.",
    "Есть ли школьная форма?": "Школьная форма, как правило, есть в получастных (католических) и частных школах.",
    "Дают ли бесплатно учебники и школьные принадлежности?": "Зависит от региона. В Мадриде не выдают ни учебники, ни принадлежности. В Андалусии выдают бесплатно и то, и другое. В Валенсии выдают только учебники.",
    "Сколько времени дети проводят в школе?": "Обычное школьное расписание - с 9 до 16, включая перерыв на обед.",
    "Сколько стоят дополнительные занятия в школе?": "Зависит от школы и вида занятий. Дополниельные спортивные занятия 2 раза в неделю в государственной школе в Мадриде стоят 30 евро в месяц. Технологические кружки около 40 евро.",
    "Сколько стоят обеды в школе?": "Школьные обеды в государственной школе стоят в диапазоне 5 - 8 евро в день.",
    "Депортируют ли нелегальных иммигрантов?": "Нет, как правило, нелегальных иммигрантов не депортируют принудительно, если они не совершают преступлений (не считая нарушения визовых правил).",
    "Какая средняя зарплата?": "Средняя зарплата в Испании на июль 2019 составляет 1983 евро в месяц до налогов (около 1500 после налогов).",
    "Сколько стоит частная медицинская страховка?": "Стоимость частной медицинской страховки сильно зависит от покрытия страхового плана. Самый дешевый вариант (с доплатной, т.н. copago) будет стоить около 20 евро в месяц на человека, вариант с хорошим покрытием и без доплат 60-90 евро в месяц на человека. Посмотреть и сравнить сраховые планы разных компаний можно <a target=\"_blank\" href=\"https://www.isalud.com\">на этом сайте</a>.",
    "Можно ли купить медицинскую страховку через Интернет?": "Нет, страховые компании в Испании не продают медицинские страховки через интернет официально. Возможен вариант найти через Интернет менеджера конкретной компании и договориться на тех или иных условиях купить страховку через Интернет, но в общем случае это не практикуется.",
    "Можно ли снять жилье через Интернет?": "Через Интернет можно снять жилье только на короткий срок, т.н. туристическая аренда, сайты типа AirBNB. На длительный срок испанцы, как агентства, так и частники, через Интернет жилье обычно не сдают.",
    "Сколько стоит мобильная связь (телефон и мобильный Интернет)?": "Существуют различные тарифы на мобильную связь. В среднем предоплаченный пакет с 100 мин звонков + 4Гб мобильного интернета будет стоить 10-15 евро в месяц. Контрактные тарифы выгоднее, но необходим банковский счет. Сравнить тарифы различных операторов можно <a target=\"_blank\" href=\"https://www.rastreator.com/tarifas-movil.aspx\">на этом сайте</a>.",
    "Сколько стоит Интернет?": "Существуют различные тарифы на домашний интернет. В среднем оптика 300Мбит/с без ограничения трафика будет стоить 30-50 евро в месяц. Сравнить тарифы различных операторов можно <a target=\"_blank\" href=\"https://www.rastreator.com/tarifas-internet-sin-fijo.aspx\">на этом сайте</a>.",
    "В каком районе Мадрида лучше жить?": "Обзоры различных районов и мест в Мадриде смотрите в <a target=\"_blank\" href=\"https://www.youtube.com/watch?v=3c55VarP1t4&list=PL_adbYBWuZKPE8Q7PjkPUxpqmK4t40E1y\">этом плэйлисте</a>. Также есть <a target=\"_blank\" href=\"https://www.google.com/maps/d/u/0/viewer?mid=12w9pd0yLPI0d3I7wG7rl35PmgSo\">карта районов Мадрида</a>, условно разделенная на 4 категории по качеству жизни. Рекомендую выбирать районы, окрашенные желтым или зеленым цветом.",
    "Где купить сим-карту (sim)?": "Купить сим-карту можно в любом салоне сотовой связи. Ищите салоны популярных компаний - Orange, Vodafone, Yoigo, Movistar. Для покупки сим-карты необходим только паспорт.",
    "Как открыть ИП?": "Если Ваш статус в Испании позволяет открыть autonomo (ИП), то сама процедура несложная. Если у вас есть цифровой сертификат (certificado digital), то всю процедуру можно сделать через Интернет. Минимально (для любой деятельности) необходимо зарегистрироваться в Seguridad Social в режиме RETA (для ИП) форма TA0521, онлайн это можно сделать <a target=\"_blank\" href=\"https://sede.seg-social.gob.es/wps/portal/sede/sede/Ciudadanos/CiudadanoDetalle/!ut/p/z1/rVRNT8MwDP0rXHaM4qRtkh7LNHUbG9M2OtZeUJpmEMTSfZR9_HtSQCCB1iGN3OzY7zn2c3CG5zizcmceZWVKK1-cnWbswSPMJyGQQQy9DkTJ8CYJvbEX9wie4Qxnylar6gmnW13oB1XaSltTlNsW1I4WKPNayELa2iMX5sVI5dCv9JWxW7Uxq9pqAQUmeFjDOUeBUxIKqjUPEKdcIl-QAIWBylEuCoemKQS-h--b6oMQcNZc_kc-nDjR2fzU5fPvAIDYZSXXMJ0BJRC7AndG73Fiy83StXP6_bxcUVef1ghYQZGvgCMJYoFCSX1GmKKEB7gLPxliMg5qhpHoTcYEBL-Q4QM-GAkgfaADYEMBUTieJoNb4gH3L4TvNzaQslpgdDNsDx8drKyekLGLEs9PqQTPgZ--w6l5Xq-zyAmy1uChwvOLFNnAdV_34Yzy3gOapHWuN1O9_T3-ax8iMrpjtNshMGqYz5_2p3H8MZAL4fvn9uffZ_b5i6yWS-EdDUr7u_3-brFs5-J4CHI26X6Z-zfMXhyo/dz/d5/L2dBISEvZ0FBIS9nQSEh/\">здесь</a>, а также представить в налоговую службу Испании 2 формы - 036 (регистрация в реестре предпринимателей) и 037 (регистрация как ИП для налогообложения, онлайн это можно сделать <a target=\"_blank\" href=\"https://www.agenciatributaria.gob.es/AEAT.sede/tramitacion/G322.shtml\">здесь</a>. Дальнейшие шаги зависят от вида деятельности, наличия у Вас наемных работников и прочих особенностей Вашей будущей деятельности.",
    "Какой налог на доходы (с зарплаты)?": "В Испании прогрессивная шкала НДФЛ. Также ставка зависит от Вашей личной ситуации - наличия детей, зарплаты супруги(а), ипотеки и прочих доступных вычетов. Расчитать приблизительную (+- 50 евро) зарплату после налогов можно, воспользовавшись <a target=\"_blank\" href=\"https://cincodias.elpais.com/herramientas/calculadora-sueldo-neto/\">этим калькулятором</a>.",
    "Какой налог на доходы ИП?": "ИП в Испании заполняет 2 вида деклараций - триместральные и годовую. Каждый тримест заполняются формы <a target=\"_blank\" href=\"https://www.agenciatributaria.gob.es/AEAT.sede/tramitacion/G414.shtml\">303</a>(НДС) и <a target=\"_blank\" href=\"https://www.agenciatributaria.gob.es/AEAT.sede/tramitacion/G601.shtml\">130</a>(налог на доходы ИП). При наличии цифрового сертификата эти процедуры можно сделать через Интернет. В апреле подаются годовые декларации за прошлый год - форма <a target=\"_blank\" href=\"https://www.agenciatributaria.gob.es/AEAT.sede/tramitacion/G412.shtml\">390</a>(НДС за год) и итоговая декларация НДФЛ. Нужно учитывать, что в триместральных декларациях уплачивается только налог на доходы ИП, и, если по итогам года Ваша налоговая ставка выше уплаченных налогов на доходы ИП, то придется доплатить разницу. Примерную сумму дохода после уплаты налогов можно расчитать <a target=\"_blank\" href=\"http://sueldonetoautonomo.es\">здесь</a>.",
    "Какой налог на доходы от сдачи недвижимости?": "Расчитать доходы от сдачи недвижимости в аренду после уплаты налогов можно используя <a target=\"_blank\" href=\"https://www.gestionandoactivos.com/utilidades/calculo-rendimiento-alquiler/\">этот калькулятор</a>.",
    "Можно ли купить автомобиль, находясь по туристической визе?": "Да, можно приобрести автомобиль находясь в туристическом статусе, но купить страховку на Ваше имя (и соответственно, управлять автомобилем полностью на законных основаниях) скорее всего не получится.",
    "Можно ли оформить страховку на автомобиль, не находясь по туристической визе?": "Практически во всех страховых компаниях при оформлении страховки требуют испанское водительское удостоверение. Получить его, находясь в туристическом статусе, нельзя.",
    "Сколько стоит обязательная страховка на автомобиль?": "В зависимости от автомобиля обязательная страховка будет стоить от 90 до 900 евро в год.",
    "Сколько максимально можно отсутствовать за 3 года для получения ВНЖ по оседлости?": "Для получения ВНЖ по оседлости максимальный срок отсутствия - 120 дней за 3 года.",
    "Как оформить прописку (empadronamientom / padron)?": "Для оформления прописки необходимо придти в мэрию по месту жительства с паспортом (картой резидента, если есть) и либо предоставить договор аренды квартиры, либо придти вместе с владельцем квартиры, который подтвердит своё согласие на Вашу прописку. В зависимости от провинции для этой процедуры может требоваться предварительная запись (cita).",
    "Для чего нужна прописка?": "Прописка требуется в разных случаях, например: при устройстве ребенка в государственную школу или детский сад; прописку используют в качестве доказательства проживания при получении ВНЖ по оседлости; при оформлении государственной медицинской страховки и прочих бюрократических процедур.",
    "Как открыть счет в банке?": "Требования по открытию банковского счета отличаются от банка к банку, как правило, просят документы (как минимум - паспорт, в идеале - карту резидента), NIE и сертификат резидента/нерезидента, а также доказательства легальности происхождения денег, которые Вы будете вносить на счёт (обычно предоставляют налоговые декларации за несколько предыдущих периодов).",
    "Как перевести деньги на испанский счет?": "Для перевода денег из Вашей страны на испанский счет можно использовать любую поддерживаемую обоими банками систему международных межбанковских переводов, например SWIFT.",
    "Можно ли внести деньги на счет наличными?": "Испанские банки с осторожностью относятся к внесению наличных на счета иностранных клиентов, поэтому, скорее всего, крупную (более 3000 евро) сумму внести на счёт не удастся.",
    "Можно ли купить автомобиль или квартиру за наличные?": "Покупки дороже 2500 евро за наличные запрещены законом.",
    "Какой процент берут нотариус и агент при покупке недвижимости?": "В среднем затраты на оформление покупки недвижимости (агент + нотариус) составляют около 10 - 15% от стоимости объекта.",
    "Выгодно ли инвестировать в недвижимость?": "Приблизительную выгоду от инвестиций в недвижимость можно расчитать используя <a target=\"_blank\" href=\"http://psavinov.github.io/spain-invest/\">этот калькулятор</a>.",
    "Как оформить гражданский брак (официальное сожительство / pareja de hecho / парэха дэ эчо)?": "Правила оформления гражданских браков в Испании отличаются от автономии к автономии. Посмотреть правила и процедуру для каждой автономии можно <a target=\"_blank\" href=\"http://psavinov.github.io/spain-pareja/\">здесь</a>.",
    "Как переехать по работе?": "Существуют различные варианты переезда в Испанию по работе.<p>1. Оформление обычной рабочей визы. Необходимо найти работодателя, который оформит прошение в министерство труда на найм иностранного работника, при этом работодатель должен будет доказать, что такого специалиста не возможно найти в Испании, либо что специалист входит в <a target=\"_blank\" href=\"http://www.sepe.es/indiceOcupaciones/indiceOcupaciones.do?idioma=es\">перечень специальных профессий</a> для определенной провинци. На июль 2019 оформление подобной визы занимает примерно 6-8 месяцев.</p><p>2. Виза для высококвалифицированного специалиста. Также необходим работодатель, готовый нанять сотрудника, но нет ограничений из п.(1), минимальная зарплата для найма специалиста - 40077 евро в год. Подробное описание процесса можно посмотреть <a target=\"_blank\" href=\"http://extranjeros.mitramiss.gob.es/es/UnidadGrandesEmpresas/ley14_2013/tripticos/triptico-profesionales-altamente-cualificados-RUSO.pdf\">здесь</a>.</p><p>3. Виза для сезонных работ. Дает право проживания и работы в Испании на срок до 9 месяцев, с правом 1 продления также на 9 месяцев. Эта виза не позволяет перейти на другой тип ВНЖ и не идет в зачет для ПМЖ и гражданства.</p>",
    "Можно ли получить ВНЖ, не выезжая из Испании?": "Изменить иммиграционный статус, не выезжая из Испании, можно, оформив ВНЖ по закону 14/2013 - специалисты, инвесторы, исследователи, инновационный бизнес. Полный список с описаниями смотрите <a target=\"_blank\" href=\"http://extranjeros.mitramiss.gob.es/es/UnidadGrandesEmpresas/ley14_2013/index.html\">здесь</a>. Также туристический статус можно изменить на студенческое пребывание. Для этого необходимо соблюсти условия получения студенческого пребывания и иметь в запасе минимум 30 дней легального туристического статуса.",
    "Сколько стоят роды?": "Обычные роды (без отклонений, натурально либо плановое кесарево) в частной клинике в Испании стоят порядка 3000-4000 евро.",
    "Дают ли гражданство детям, родившимся в Испании?": "Нет, Испания не дает гражданство по рождению, но если ребенок получает ВНЖ, то через год легального проживания с ВНЖ можно запросить гражданство.",
    "Можно ли пойти служить в армию / полицию?": "Нет, служба в армии и полиции в Испании доступна только гражданам Испании и гражданам некоторых стран Латинской Америки.",
    "Можно ли получить ВНЖ за покупку недвижимости?": "Нет, сама по себе покупка недвижимости не дает права на получение ВНЖ.",
    "Можно ли получить ВНЖ, открыв компанию или ИП?": "Нет, открытие компании не дает права на получение ВНЖ. Открыть ИП, не имея соответствующего разрешения (ВНЖ с правом на работу на себя либо без ограничений), нельзя.",
    "Будет ли (и если будет, то когда) амнистия для нелегалов?": "Скорее всего в ближайшее время амнистии для нелегальных иммигрантов не будет, к тому же нужно учитывать, что возможная амнистия повлияет только на срок пребывания в Испании, то есть даст возможность не ждать 3 года. Остальные требования для легализации по амнистии останутся такими же как и для легализации по оседлости.",
    "Сколько лет нужно прожить для получения постоянного ВНЖ (ПМЖ)?": "Для получения постоянного ВНЖ (ПМЖ) в Испании необходимо прожить как минимум 5 лет с любым ВНЖ. Студенческое пребывания идет в зачет только на 50%.",
    "Как поступить в университет на мастерскую программу (магистратуру)?": "Смотрите подробное видео о магистратуре в Испании <a target=\"_blank\" target=\"_blank\" href=\"https://www.youtube.com/watch?v=MCotk07bHl8\">здесь</a>.",
    "Сколько стоит учеба в университете?": "Учеба в государственном университете в Испании стоит в приблизительно от 900 до 3000 евро в год, в зависимости от автономии и специальности. Самые дешевые программы в Андалусии. Частный университете стоит от 2000 до ~25000 (хотя точную верхнюю границу назвать сложно) евро в год.",
    "Можно ли студенту взять с собой семью при переезде по учебе?": "Да, супруг(а) и дети студента могут оформить визы как зависимые члены семьи. При изменении статуса без выезда из Испании сначала статус должен получить сам студент, а уже потом зависимые от него лица.",
    "Как привезти родителей?": "При наличии ВНЖ можно привезти родителей в возрасте 65+, при условии что они от Вас материально зависимы. Материальная зависимость должна подтверждаться денежными переводами от Вас родителям, не менее 650 евро каждый месяц на протяжении полугода.",
    "Какая минимальная пенсия?": "Минимальная пенсия в Испании для пенсионеров, работавших в Испании и отчислявших социальные платежи, составляет ~900 евро в месяц. Минимальная социальная пенсия для тех, кто не работал, - порядка 430 евро в месяц.",
    "Что нужно чтобы получать пенсию в Испании?": "Для того, чтобы иметь право получать пенсию в Испании, необходимо доказать наличие стажа минимум 15 лет, из которых 2 года непосредственно до пенсии необходимо отработать в Испании. Чем больше стаж, тем выше будет пенсия.",
    "Можно ли купить недвижимость (квартиру / дом / и т.п.) без агентов (посредников)?": "Да, агент по недвижимости - необязательный участник сделки купли-продажи недвижимости в Испании. Все проверки объекта и участников сделки - это задача нотариуса. Агент, как правило, просто выполняет функции сводника продавца и покупателя, может участвовать в переговорах по цене и условиям и т.п.",
    "Сколько платят за сбор фруктов / оливок?": "В случае легальной работы (с документами) за сбор фруктов платят ~1 - 2 евро за ящик, оливки - 50-60 центов за кг.",
    "Где получить бесплатную еду / одежду / юридическую помощь (адвокат)?": "В Испании достаточно много волонтерских организаций, которые помогают с одеждой, едой, психологической и юридической поддержкой, полный список таких организаций можно посмотреть <a target=\"_blank\" target=\"_blank\" href=\"https://www.guiaongs.org/directorio/\">здесь</a>.",
    "Какие документы нужны для переезда?": "Каждый тип ВНЖ подразумевает предоставление различных документов, но в общем случае у всех людей 18+ лет требуют легализованные справки о несудимости из всех стран, где человек проживал более 6 месяцев за последние 5 лет. Во всех случаях необходим действующий паспорт. Для большинства ВНЖ требуется медицинская справка, подтверждающая, что человек не страдает заболеваниями, предусмотренными международным положением о санитарии от 2005 года. В случаях, если человек не собирается работать, необходимо предоставить частную медицинскую страховку на весь срок пребывания. При переезде с зависимыми лицами (члены семьи) необходимы легализованные документы, подтверждающие родство (свидетельства о браке/рождении). Остальные документы зависят от конкретного типа ВНЖ.",
    "На какие документы нужно ставить апостиль?": "Апостиль ставится на все официальные государственные документы, такие как: справки о несудимости, документы ЗАГС, дипломы об образовании, аттестаты, и т.п. На медицинские справки апостиль НЕ ставят. На справки НДФЛ, выданные частными организациями, апостиль НЕ ставят. На банковские документы апостиль НЕ ставят.",
    "Как легализовать документы для переезда?": "Есть 2 пути легализации документов для переезда в Испанию.<p>1. Поставить апостиль (если требуется), сделать самостоятельный перевод (в бюро переводов, либо любой другой профессиональный или любительский перевод в Вашей стране), заверить данный перевод в консульстве Испании в Вашей стране. Учтите, что в этом случае консульство может отказать в заверении в случае неправильного (по их мнению) перевода.</p> <p>2. Поставить апостиль (если требуется), сделать перевод у присяжного переводчика в Испании, официальный список присяжных переводчиков смотрите <a target=\"_blank\" href=\"http://www.exteriores.gob.es/Portal/es/ServiciosAlCiudadano/Documents/Listado%20actualizado.pdf\">здесь</a>. Перевод присяжного переводчика не нуждается в заверении в консульстве.</p>",
    "Где найти присяжного переводчика?": "Официальный список присяжных переводчиков смотрите <a target=\"_blank\" href=\"http://www.exteriores.gob.es/Portal/es/ServiciosAlCiudadano/Documents/Listado%20actualizado.pdf\">здесь</a>",
    "Какие условия для переезда высококвалифицированных специалистов?": "Описание и условия переезда высококвалифицированных специалистов смотрите <a target=\"_blank\" href=\"http://extranjeros.mitramiss.gob.es/es/UnidadGrandesEmpresas/ley14_2013/tripticos/triptico-profesionales-altamente-cualificados-RUSO.pdf\">здесь</a>. ",
    "Как оформить воссоединение с семьей?": "Воссоединение семьи в общем режиме (когда воссоединяющий - не гражданин ЕС) делается по <a target=\"_blank\" href=\"http://extranjeros.mitramiss.gob.es/es/InformacionInteres/InformacionProcedimientos/Ciudadanosnocomunitarios/hoja012/index.html\">этой процедуре</a>. Прежде всего, воссоединяющий подает заявление на воссоединение в миграционную службу по месту пребывания в Испании. В случае положительного решения воссоединяемый запрашивает визу в консульстве Испании в своей стране. Воссоединяемыми могут быть супруг(а), дети (включая приемных) и родители 65+ при условии их финансовой зависимости от воссоединяющего.",
    "Как подтвердить диплом об образовании?": "Подтверждение диплома об образовании состоит из двух этапов. Сначала необхожимо подать легализованный диплом и учебную программу на оценку в министерство образования Испании. Это можно сделать, находясь не в Испании, в консульстве Испании в Вашей стране или через Интернет <a target=\"_blank\" href=\"http://tramites.administracion.gob.es/comunidad/tramites/recurso/homologacion-de-titulos-extranjeros-de-educacion/2e1bce9a-eb8b-4842-b77c-aa09e1c588fc\">здесь</a>. На этом этапе Вам также нужно будет заплатить <a target=\"_blank\" href=\"http://www.ciencia.gob.es/portal/site/MICINN/menuitem.8ce192e94ba842bea3bc811001432ea0/?vgnextoid=91b2185146fa6610VgnVCM1000001d04140aRCRD\">пошлину</a>. После того как министерство образования оценит соответствие Вашего диплома и программы аналогичному испанскому титулу (обычно это занимает 9-15 месяцев), Вам либо будет присвоен титул без прохождения второго этапа, либо предложено сдать недостоющие экзамены на испанском языке.",
    "Каким специалистам обязательно подтверждать диплом?": "Список специальностей, для которых подтверждение диплома обязательно, смотрите <a target=\"_blank\" href=\"https://www.youtube.com/redirect?q=https%3A%2F%2Facademico.unizar.es%2Fofiplan%2Ftitulos-profesiones-reguladas&stzid=Ugz7Ig9hJtpl6cSLJY54AaABAg.8tzQRsUGoDZ8tzRUc4wVDB&redir_token=OwApMW3QYiguxF6mDbkyaACYWDx8MTU2MjQ3NzE1NEAxNTYyMzkwNzU0&event=comments&html_redirect=1\">здесь</a>. Большинство специальностей, нуждающихся в подтверждении, - медицинские специальности. Также нужно учитывать, что подтверждение требуется для вступления в коллегию, а не для фактической работы. Вы сможете работать, например, архитектором и без подтверждерния диплома, но не будете иметь права подписи инженерных проектов.",
    "Насколько холодно зимой в домах / квартирах?": "В южной, восточной и центральной частях Испании в домах, в основном, нет центрального отопления и энергетическая эффективность не всегда на высоком уровне, особенно в старых домах. Без использования индивидуального отопления температура в помещении зимой может опускаться до 15 - 16 градусов, чуть теплее, чем на улице.",
    "Насколько жарко летом в домах / квартирах?": "В южной, восточной и центральной частях Испании летом достаточно жарко, температура в некоторых регионах может достигать 45 - 50 градусов, на побережье меньше, но с большей влажностью. Энергетическая эффективность в домах, особенно старой постройки, оставляет желать лучшего, поэтому, выбирая квартиру/дом, ищите помещение с кондиционером.",
    "Можно ли приехать и работать в такси / Uber / Cabify?": "При наличии разрешения на работу можно устроиться водителем в компанию-прокладку, водить Uber и получать фиксированную зарплату (около 1000 евро в месяц) + до 25% от стоимости сделанных заказов.",
    "Развит ли общественный транспорт?": "Да, в большинстве крупных (с населением от ~50 тысяч человек) обычно хорошо развит общественный транспорт, такой как автобусы, электрички и трамваи.",
    "Сколько стоит общественный транспорт?": "Это зависит от города и вида транспорта. Ориентироваться можно на цену 1 - 2 евро за 1 поездку. Существуют различные виды абонементов, позволяющие существенно сэкономить.",
    "Где купить подержанный автомобиль?": "Основной площадкой для купли / продажи подержанных автомобилей в Испании является сайт <a target=\"_blank\" href=\"http://www.coches.net\">www.coches.net</a>.",
    "Можно ли приехать на своем автомобиле?": "Да, Вы можете без проблем приехать в Испанию на своем автомобиле. При получении ВНЖ Вы сможете поставить автомобиль на испанский учет и получить испанские номера. Если это Ваш первый ВНЖ в Испании и автомобиль у Вас в собственности более полугода, то Вы сможете воспользоваться льготной процедурой льготного таможенного оформления.",
    "Какой регион / провинцию / город Испании выбрать?": "Можете воспользоваться <a target=\"_blank\" href=\"http://psavinov.github.io/spain-region/\">инструментом подбора региона Испании</a> по Вашим критериям.",
    "Как относятся к детям с аутизмом / инвалидам / с особенностями развития?": "В Испании существуют школы для детей с особенностями развития, но большинство таких детей учится в обычных школах, учителя стараются сделать так, чтобы все дети чувствовали себя равными членами коллектива.",
    "Есть ли музыкальные / художественные / спортивные школы?": "Да, в Испании есть специальные школы с музыкальным, художественным и спортивным уклоном.",
    "Можно ли переехать по работе с рабочей специальностью, но без высшего образования?": "Теоретически да. Для этого необходимо найти работодателя, который оформит прошение в министерство труда на найм иностранного работника, при этом работодатель должен будет доказать, что такого специалиста не найти в Испании, либо что специалист входит в <a target=\"_blank\" href=\"http://www.sepe.es/indiceOcupaciones/indiceOcupaciones.do?idioma=es\">перечень специальных профессий</a> для определенной провинци. На июль 2019 оформление подобной визы занимает примерно 6-8 месяцев.",
    "Говорят ли в Испании по-английски?": "Официальный государственный язык Испании - испанский, не считая автономные языки. По-английски в Испании говорят мало. В государственных учреждениях сделать те или иные процедуры на английском, как правило, нельзя.",
    "Можно ли купить оружие?": "Да, имея ВНЖ, можно купить оружие для охоты или спортивной стрельбы при соблюдении ряда условий, сдачи соответствующих экзаменов и получении лицензии. В некоторых автономиях требуют также свежую справку о несудимости.",
    "Что нужно, чтобы ловить рыбу (рыбалка)?": "Для рыбалки необходима лицензия. Процедуру её получения можно узнать в мэри и по месту жительства.",
    "Нужно ли разрешение на управление лодкой / катером / яхтой?": "Да, в общем случае для управления водным транспортом нужна специальная лицензия, подробности процедуры её получения смотрите <a target=\"_blank\" href=\"https://www.fomento.gob.es/marina-mercante/titulaciones/titulaciones-de-recreo/titulos/licencia-de-navegacion\">здесь</a>.",
    "Какой бизнес открыть?": "Большинство русскоговорящих людей в Испании строят бизнес на взаимодействии с русскоговорящими, например: консультанты по переезду, агенты по недвижмости, и т.п. Также распространен бизнес в сфере услуг, такой как: парикмахеры, салоны красоты, кафе / бары / рестораны, отели и хостелы. Посмотрите <a target=\"_blank\" href=\"https://www.youtube.com/watch?v=Uio9cpmSBCo\">это видео</a>, вполне возможно, найдете для себя идею для бизнеса.",
    "Можно ли продлить туристическую визу?": "Да, при определенных обстоятельствах туристический статус в Испании можно продлить на 90 дней. Процедуру смотрите <a target=\"_blank\" href=\"http://extranjeros.mitramiss.gob.es/es/InformacionInteres/InformacionProcedimientos/Ciudadanosnocomunitarios/hoja002/index.html\">здесь</a>.",
    "Сколько в Испании русскоговорящих?": "Согласно данным миграционной службы Испании, русскоговорящих (граждан из стран бывшего СССР) в Испании более 300 тысяч человек. На самом деле больше, т.к. официальная статистика не учитывает нелегальных иммигрантов, ожидающих оседлость.",
    "Что нужно для получения гражданства?": "Для подачи заявления на гражданство необходимо соблюсти сроки (в общем случае - 10 лет), а также сдать соответствующие экзамены: экзамен на знание языка на уровень минимум А2 и <a target=\"_blank\" href=\"https://examenes.cervantes.es/es/ccse/examen\">экзамен на гражданство</a>.",
    "Кем работают иммигранты без документов (нелегальные иммигранты)?": "В основном, иммигранты без документов работают на низкоквалифицированных работах. Мужчины - стройка, уборка, садовники, сантехники и т.п. Женщины - няни, сиделки, уборка, и т.п. Оплата за подобную работу без контракта в среднем 5 - 15 евро в час.",
    "Как выучить испанский язык?": "Для изучения испанского языка существует множество различных учебников, ресурсов в Интернете и приложений, Смотрите плэйлист по испанскому языку <a target=\"_blank\" href=\"https://www.youtube.com/watch?v=s5jinQGF-8c&list=PL_adbYBWuZKO-AC4sjnfo5jTUo2giMTJ7\"здесь</a>.",
    "Сколько денег нужно для жизни?": "Ответ на этот вопрос очень индивидуален для каждой семьи. Посмотрите <a target=\"_blank\" href=\"https://www.youtube.com/playlist?list=PL_adbYBWuZKO5XCsGP6s2hOUmCfXFhtZe\">этот плэйлист</a>, чтобы прикинуть, сколько примерно Вы и Ваша семья будете тратить на жизнь в Испании.",
    "Что нужно гражданину ЕС для жизни и работы в Испании?": "По приезде гражданин ЕС должен зарегистрироваться в специальном реестре граждан ЕС, постоянно проживающих в Испании (форма <a target=\"_blank\" href=\"https://sede.policia.gob.es/portalCiudadano/extranjeria/EX18.pdf\">EX-18</a>).",
    "Что делать по приезде?": "Варианты действия по приезде в Испанию подробно описаны в <a target=\"_blank\" href=\"https://www.youtube.com/watch?v=86IqFyH0XD4\">этом видео</a>.",
    "Можно ли выйти замуж / жениться, находясь в нелегальном статусе, с просроченной туристической визой?": "Да, заключить официальный брак (не сожительство) можно, даже пребывая в нелегальном статусе, с просроченной туристической визой. Это обстоятельство не помешает дальнейшей легализации через брак.",
    "Подойдет ли для оседлости не испанская виза, шенгенская виза другой страны ЕС?": "Да, при подаче документов для легализации по оседлости не имеет значения с визой какой страны и в каком статусе Вы попали в Испанию при соблюдении остальных условий.",
    "Может ли гражданин(ка) страны ЕС привезти в Испанию супругу(а) - не гражданина ЕС?": "Да, для этого гражданин ЕС должен сам переехать в Испанию и зарегистрироваться в специальном реестре граждан ЕС, постоянно проживающих в Испании (форма <a target=\"_blank\" href=\"https://sede.policia.gob.es/portalCiudadano/extranjeria/EX18.pdf\">EX-18</a>). После этого необходимо, чтобы страна ЕС, гражданством которой Вы обладаете, признала Ваше родство с воссоединяемым членом семьи (супруг(а) или ребенок). С этими документами воссоединяемый подает документы по <a target=\"_blank\" href=\"http://extranjeros.mitramiss.gob.es/es/InformacionInteres/InformacionProcedimientos/CiudadanosComunitarios/hoja103/index.html\">этой процедуре</a>.",
    "Стоит ли мне переезжать в Испанию?": "Если Вы самостоятельно не можете решить, переезжать ли Вам в Испанию или не переезжать, сомневатесь, то лучше отложить переезд до момента, когда Вы будете полностью уверены в правильности Вашего решения.",
    "Какой формы должна быть медицинская справка?": "Медицинская справка необязательно должна быть какой-то конкретной формы, главное, что она должна содержать запись о том, что Вы не страдаете заболеваниями, описанными в международном положении о санитарии от 2005 года.",
    "Какие документы нужны для подачи на ВНЖ без права на работу": "Требования, процедуру и список документов для подачи на ВНЖ без права на работу можно посмотреть <a href=\"http://www.exteriores.gob.es/Consulados/MOSCU/ru/ServiciosConsulares/Documents/Visados/05%20RES_RUS.pdf\">здесь</a>.",
    "Какая минимальная зарплата должна быть для переезда высококвалифицированного специалиста?": "Для переезда специалисту необходим контракт с зарплатой минимум 40077 евро в год для обычных сотрудников и 54142 евро в год для директоров/управленцев.",
    "Реально ли приехать по тур. визе, найти работу и остаться как специалист?": "Теоретически да, если удастся сразу найти заинтересованного работодателя и привезти с собой все необходимые документы, то можно успеть за 3 месяца подать документы на ВНЖ.",
    "Можно ли вызвать скорую помощь?": "Да, в Испании можно вызвать скорую помощь, а также другие экстренные службы позвонив по телефону 112 (доступен без сим-карты). В процессе звонка специалисты решат высылать ли к Вам мобильную бригаду или Вы можете справиться с ситуацией самостоятельно.",
    "Нужно ли ставить апостиль на российские документы ЗАГС?": "Действительно существует соглашение между СССР и Испанией от 1986 года об отмене обязательности апостиля на документах ЗАГС, но многие сотрудники испанской миграционной службы не знают о его существовании либо не считают Россию автоматическим правоприемником СССР по этому соглашению и требуют апостиль. Если Вы уверены в том, что сможете доказать сотруднику миграционной службы то, что это соглашение действительно и сегодня, то апостиль на российские документы ЗАГС можно не ставить.",
    "Можно ли работать удалённо имея ВНЖ без права на работу?": "Можно. ВНЖ без права на работу не даёт права работать по найму в Испании, а также быть ИП в Испании. Все остальные виды деятельности, включая учреждение компании в Испании и получение прибыли от этой компании, можно осуществлять, имея ВНЖ без права на работу.",
    "Можно ли сменить статус, находясь в Испании с просроченной туристической визой?": "Если Вы находитесь в Испании с просроченной туристической визой, то у Вас есть 3 возможных пути легализации:<p>1. Официальный брак с гражданином/гражданкой страны ЕС.</p><p>2. Получение ВНЖ по оседлости при выполнении соответствующих условий.</p><p>3. Подача на беженство/политическое убежище.</p>",
    "Какие варианты легализации по оседлости существуют?": "Существует 3 вида легализации по оседлости:<p>1. Социальная оседлость. Вы можете доказать непрерывное проживание в Испании на протяжении минимум 3х лет, предоставить справку о социальной интеграции, предконтракт на работу (либо указание, что Вам не нужна работа в справке о соц. интеграции).</p><p>2. Трудовая оседлость. Необходимо доказать непрерывное проживание в Испании минимум 2 года и минимум 6 месяцев нелегальной работы в Испании (решение суда, решение трудовой инспекции и т.д.).</p><p>3. Семейная оседлость. Необходимо доказать наличие у Вас родителя либо ребенка - гражданина Испании.</p>",
    "Есть ли какие-то льготы для многодетных семей?": "Да, для многодетных семей (3+ детей) есть различные льготы, от налоговых льгот до скидок в магазинах и приоритетного права на зачисление в школы. Для получения льгот необходимо оформить сертификат familia numerosa, подробнее об оформлении этого сертификата можно посмотреть <a href=\"http://www.familiasnumerosas.org/conocenos/nuestras-asociaciones/\">на этом сайте</a>.",
    "Какие есть льготы для инвалидов?": "Для того, чтобы получать льготы по инвалидности (состоянию здоровья) необходимо подтвердить степень инвалидности в Испании (получить т.н. certificado de discapacidad), подробности его получения можно узнать на сайте автономного сообщества где Вы проживаете. Полный список льгот и преференций для инвалидов можно посмотреть на <a href\"http://famma.org/preguntas-frecuentes/102510-beneficios-del-certificado-de-discapacidad\">этом сайте</a>.",
    "Как найти сайт автономного сообщества / мэрии?": "Официальные сайты всех автономных сообществ Испании можно найти <a href=\"https://administracion.gob.es/pag_Home/atencionCiudadana/SedesElectronicas-y-Webs-Publicas/websPublicas/WP_CCAA.html\">здесь</a>.",
    "Есть ли бесплатная стоматология?": "Существуют общественные организации, оказывающие стоматологическую помощь бесплатно. Список бесплатных стоматологических клиник можно посмотреть на <a href=\"http://odsolidaria.org\">этом сайте</a>. Если Вы планируете обращаться за бесплатной стоматологической помощью, то рекомендую брать запись (ситу) на приём заранее.",
    "Сколько стоят стоматологическая помощь в частных клиниках?": "В частных клиниках лечение обычного кариеса будет стоить порядка 40-60 евро, глубокий кариес 50-80 евро, коронка (включая удаление нервов и сопутствующие процедуры) 300-500 евро, имплант 1200-2000 евро. Существуют специальные стоматологические страховки, позволяющие снизить стоимость услуг на 20-30%."
}
